{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ",": 4,
      "và": 5,
      ".": 6,
      "của": 7,
      "đồng": 8,
      "các": 9,
      "đã": 10,
      "với": 11,
      "bị": 12,
      "cho": 13,
      "người": 14,
      "trong": 15,
      "đến": 16,
      "sự": 17,
      "không": 18,
      "quan": 19,
      "\"": 20,
      "về": 21,
      "có": 22,
      "việc": 23,
      "án": 24,
      "năm": 25,
      "công": 26,
      "từ": 27,
      "là": 28,
      "thời": 29,
      "được": 30,
      "tại": 31,
      "Nam": 32,
      "hành": 33,
      "xe": 34,
      "(": 35,
      "để": 36,
      "một": 37,
      "này": 38,
      "-": 39,
      "Việt": 40,
      "hiện": 41,
      "khi": 42,
      "nhân": 43,
      "đầu": 44,
      "chính": 45,
      "hợp": 46,
      "thành": 47,
      "học": 48,
      "động": 49,
      "ra": 50,
      "thể": 51,
      "định": 52,
      "cao": 53,
      "dân": 54,
      "gia": 55,
      "gây": 56,
      "phát": 57,
      "an": 58,
      "mạnh": 59,
      "nhiều": 60,
      "trên": 61,
      "tư": 62,
      "tế": 63,
      "tỷ": 64,
      "do": 65,
      "nước": 66,
      "thương": 67,
      "tội": 68,
      "vào": 69,
      "Quốc": 70,
      "dụng": 71,
      "hơn": 72,
      "phạm": 73,
      ")": 74,
      "bảo": 75,
      "chủ": 76,
      "hội": 77,
      "kết": 78,
      "sau": 79,
      "tài": 80,
      "giải": 81,
      "trọng": 82,
      "tạo": 83,
      "vụ": 84,
      "giao": 85,
      "hàng": 86,
      "nhận": 87,
      "sinh": 88,
      "Minh": 89,
      "cáo": 90,
      "hình": 91,
      "sản": 92,
      "thông": 93,
      "đối": 94,
      "nhấn": 95,
      "quy": 96,
      "tiền": 97,
      "tích": 98,
      "Bộ": 99,
      "làm": 100,
      "nhà": 101,
      "năng": 102,
      "vi": 103,
      "gian": 104,
      "khác": 105,
      "kinh": 106,
      "liên": 107,
      "lý": 108,
      "như": 109,
      "số": 110,
      "toàn": 111,
      "đường": 112,
      "ở": 113,
      "dự": 114,
      "hai": 115,
      "những": 116,
      "tác": 117,
      "Công": 118,
      "Văn": 119,
      "cấp": 120,
      "hệ": 121,
      "lực": 122,
      "mới": 123,
      "nạn": 124,
      "qua": 125,
      "sử": 126,
      "trường": 127,
      "tập": 128,
      "/": 129,
      "Nguyễn": 130,
      "khu": 131,
      "pháp": 132,
      "phương": 133,
      "quốc": 134,
      "thực": 135,
      "trình": 136,
      "vực": 137,
      "Các": 138,
      "Trung": 139,
      "chức": 140,
      "nghị": 141,
      "triệu": 142,
      "vì": 143,
      "đạo": 144,
      "chỉ": 145,
      "giới": 146,
      "quả": 147,
      "thường": 148,
      "ty": 149,
      "tình": 150,
      "văn": 151,
      "xã": 152,
      "ông": 153,
      "điều": 154,
      "đó": 155,
      "đề": 156,
      "đổi": 157,
      "Hà": 158,
      "dẫn": 159,
      "hoạt": 160,
      "hóa": 161,
      "nhiệm": 162,
      "biệt": 163,
      "cách": 164,
      "cơ": 165,
      "cầu": 166,
      "lợi": 167,
      "theo": 168,
      "triển": 169,
      "trung": 170,
      "ý": 171,
      "đặc": 172,
      "Nội": 173,
      "bồi": 174,
      "cũng": 175,
      "giảm": 176,
      "lại": 177,
      "nghiệp": 178,
      "phòng": 179,
      "thiết": 180,
      "tăng": 181,
      "vị": 182,
      "đang": 183,
      "đình": 184,
      "bộ": 185,
      "giữa": 186,
      "hại": 187,
      "lập": 188,
      "thị": 189,
      "tượng": 190,
      "tỉnh": 191,
      "đi": 192,
      "đoàn": 193,
      "3": 194,
      "bao": 195,
      "bất": 196,
      "bắt": 197,
      "bằng": 198,
      "chứng": 199,
      "còn": 200,
      "diễn": 201,
      "dịch": 202,
      "dựng": 203,
      "giá": 204,
      "giữ": 205,
      "gồm": 206,
      "hộ": 207,
      "khai": 208,
      "kiến": 209,
      "máy": 210,
      "tham": 211,
      "thức": 212,
      "tin": 213,
      "trách": 214,
      "tịch": 215,
      "xây": 216,
      "yêu": 217,
      "điểm": 218,
      "đánh": 219,
      "đảo": 220,
      "ứng": 221,
      "1": 222,
      "4": 223,
      "Chủ": 224,
      "Hồ": 225,
      "Vụ": 226,
      "cùng": 227,
      "hiệu": 228,
      "lớn": 229,
      "sách": 230,
      "thăm": 231,
      "trí": 232,
      "trở": 233,
      "tuổi": 234,
      "ô": 235,
      "đoạt": 236,
      "đơn": 237,
      "địa": 238,
      "Bắc": 239,
      "Mỹ": 240,
      "chiếm": 241,
      "chuyển": 242,
      "con": 243,
      "cả": 244,
      "kiện": 245,
      "lãnh": 246,
      "quyết": 247,
      "trái": 248,
      "tính": 249,
      "Đảng": 250,
      "đại": 251,
      "An": 252,
      "Lan": 253,
      "Thủ": 254,
      "Trương": 255,
      "Tây": 256,
      "bố": 257,
      "cá": 258,
      "dù": 259,
      "hiểm": 260,
      "kế": 261,
      "lên": 262,
      "nhằm": 263,
      "sắc": 264,
      "tinh": 265,
      "trị": 266,
      "tô": 267,
      "tù": 268,
      "tố": 269,
      "tổng": 270,
      "tự": 271,
      "2": 272,
      "8": 273,
      "9": 274,
      "Ninh": 275,
      "bà": 276,
      "chiều": 277,
      "cộng": 278,
      "cứu": 279,
      "diện": 280,
      "hoàn": 281,
      "hoạch": 282,
      "lần": 283,
      "lừa": 284,
      "mang": 285,
      "nghệ": 286,
      "nối": 287,
      "phiếu": 288,
      "phố": 289,
      "sai": 290,
      "thế": 291,
      "tiên": 292,
      "tiết": 293,
      "truy": 294,
      "trưởng": 295,
      "tâm": 296,
      "tìm": 297,
      "tướng": 298,
      "tốc": 299,
      "tổ": 300,
      "vệ": 301,
      "Ban": 302,
      "Bác": 303,
      "Hải": 304,
      "bàn": 305,
      "bỏ": 306,
      "chiến": 307,
      "cải": 308,
      "doanh": 309,
      "du": 310,
      "giáo": 311,
      "huyện": 312,
      "hướng": 313,
      "hạn": 314,
      "hồ": 315,
      "khách": 316,
      "lượng": 317,
      "mặt": 318,
      "ngành": 319,
      "nhưng": 320,
      "nhất": 321,
      "phá": 322,
      "phần": 323,
      "rộng": 324,
      "tai": 325,
      "thao": 326,
      "thay": 327,
      "tháng": 328,
      "thống": 329,
      "trước": 330,
      "tuyên": 331,
      "viên": 332,
      "vẫn": 333,
      "điện": 334,
      "đô": 335,
      "đấu": 336,
      "16": 337,
      "2024": 338,
      "Bài": 339,
      "Nghệ": 340,
      "Ngọc": 341,
      "Nha": 342,
      "Tổng": 343,
      "Võ": 344,
      "bản": 345,
      "di": 346,
      "lược": 347,
      "lịch": 348,
      "mong": 349,
      "mà": 350,
      "mại": 351,
      "mục": 352,
      "nhỏ": 353,
      "phải": 354,
      "quân": 355,
      "sẽ": 356,
      "sống": 357,
      "thu": 358,
      "tiếp": 359,
      "tra": 360,
      "tưởng": 361,
      "tộc": 362,
      "đảm": 363,
      "độ": 364,
      "độc": 365,
      "),": 366,
      "5": 367,
      "6": 368,
      "Chiến": 369,
      "Quảng": 370,
      "SCB": 371,
      "Thanh": 372,
      "Thịnh": 373,
      "Trong": 374,
      "chi": 375,
      "chất": 376,
      "cảm": 377,
      "cảnh": 378,
      "cựu": 379,
      "dùng": 380,
      "dưới": 381,
      "ghi": 382,
      "gái": 383,
      "góp": 384,
      "gần": 385,
      "hấp": 386,
      "hậu": 387,
      "khoảng": 388,
      "khả": 389,
      "kể": 390,
      "luật": 391,
      "lòng": 392,
      "lĩnh": 393,
      "lộ": 394,
      "minh": 395,
      "mở": 396,
      "ngày": 397,
      "phí": 398,
      "phẩm": 399,
      "quản": 400,
      "rõ": 401,
      "song": 402,
      "sở": 403,
      "thiệt": 404,
      "thân": 405,
      "thất": 406,
      "tiêu": 407,
      "tranh": 408,
      "viết": 409,
      "vọng": 410,
      "vợ": 411,
      "xuất": 412,
      "xác": 413,
      "xử": 414,
      "đoạn": 415,
      "đây": 416,
      "đất": 417,
      "đẩy": 418,
      "ảnh": 419,
      "\".": 420,
      "10": 421,
      "Chí": 422,
      "Dương": 423,
      "Lào": 424,
      "USD": 425,
      "buộc": 426,
      "chú": 427,
      "chịu": 428,
      "cung": 429,
      "cô": 430,
      "căn": 431,
      "cường": 432,
      "cố": 433,
      "danh": 434,
      "giúp": 435,
      "hoặc": 436,
      "khí": 437,
      "kỷ": 438,
      "luận": 439,
      "muốn": 440,
      "màu": 441,
      "mô": 442,
      "mạng": 443,
      "nghiêm": 444,
      "nghiệm": 445,
      "ngoại": 446,
      "ngược": 447,
      "nhiên": 448,
      "niệm": 449,
      "phong": 450,
      "phân": 451,
      "phạt": 452,
      "phản": 453,
      "phụ": 454,
      "quyền": 455,
      "quá": 456,
      "sang": 457,
      "sát": 458,
      "sư": 459,
      "thi": 460,
      "thiện": 461,
      "thúc": 462,
      "thấy": 463,
      "thần": 464,
      "thứ": 465,
      "trò": 466,
      "trạng": 467,
      "trả": 468,
      "trốn": 469,
      "tòa": 470,
      "tầm": 471,
      "tầng": 472,
      "tốt": 473,
      "tử": 474,
      "vai": 475,
      "vô": 476,
      "xin": 477,
      "áp": 478,
      "Đông": 479,
      "đa": 480,
      "đâm": 481,
      "đội": 482,
      "000": 483,
      "12": 484,
      "Anh": 485,
      "Bình": 486,
      "Phòng": 487,
      "Thành": 488,
      "Thị": 489,
      "Trần": 490,
      "Tâm": 491,
      "Tĩnh": 492,
      "Vạn": 493,
      "ba": 494,
      "biết": 495,
      "bán": 496,
      "báo": 497,
      "chết": 498,
      "cần": 499,
      "giai": 500,
      "gọn": 501,
      "hữu": 502,
      "khó": 503,
      "khăn": 504,
      "khẳng": 505,
      "khống": 506,
      "liệu": 507,
      "lời": 508,
      "mâu": 509,
      "nghĩa": 510,
      "nguồn": 511,
      "ngủ": 512,
      "nhanh": 513,
      "nhóm": 514,
      "nhập": 515,
      "ninh": 516,
      "nâng": 517,
      "nữ": 518,
      "phù": 519,
      "sáng": 520,
      "sâu": 521,
      "tang": 522,
      "thuẫn": 523,
      "thuộc": 524,
      "tiến": 525,
      "tiện": 526,
      "trai": 527,
      "trang": 528,
      "trì": 529,
      "trương": 530,
      "trực": 531,
      "tên": 532,
      "tải": 533,
      "vấn": 534,
      "vững": 535,
      "xét": 536,
      "xảy": 537,
      "xế": 538,
      "xếp": 539,
      "đau": 540,
      "đặt": 541,
      "đời": 542,
      "15": 543,
      "2025": 544,
      "AIC": 545,
      "Huy": 546,
      "Khmer": 547,
      "Nguyên": 548,
      "Nhân": 549,
      "Phát": 550,
      "Quyết": 551,
      "Sau": 552,
      "Sở": 553,
      "T": 554,
      "biên": 555,
      "biển": 556,
      "chia": 557,
      "chuyên": 558,
      "chuyến": 559,
      "chấp": 560,
      "chế": 561,
      "chồng": 562,
      "cây": 563,
      "duy": 564,
      "dục": 565,
      "dừng": 566,
      "em": 567,
      "giấu": 568,
      "huy": 569,
      "hưởng": 570,
      "hạng": 571,
      "khỏi": 572,
      "khởi": 573,
      "kiếm": 574,
      "lưu": 575,
      "lạnh": 576,
      "lễ": 577,
      "lệ": 578,
      "lớp": 579,
      "miễn": 580,
      "mưa": 581,
      "mẹ": 582,
      "nam": 583,
      "nghiên": 584,
      "nguy": 585,
      "nguyên": 586,
      "nhờ": 587,
      "nên": 588,
      "nơi": 589,
      "nổi": 590,
      "phép": 591,
      "riêng": 592,
      "rằng": 593,
      "sẻ": 594,
      "thiếu": 595,
      "thư": 596,
      "triệt": 597,
      "tránh": 598,
      "trúng": 599,
      "trải": 600,
      "tuyến": 601,
      "túng": 602,
      "tới": 603,
      "viện": 604,
      "vòng": 605,
      "vật": 606,
      "vốn": 607,
      "vừa": 608,
      "xem": 609,
      "xuyên": 610,
      "xúc": 611,
      "Đại": 612,
      "Đạt": 613,
      "Đối": 614,
      "đạt": 615,
      "địch": 616,
      "ưu": 617,
      "ủy": 618,
      "20": 619,
      "48": 620,
      "50": 621,
      "600": 622,
      "7": 623,
      ":": 624,
      "BCG": 625,
      "Biên": 626,
      "Bảo": 627,
      "Chính": 628,
      "Cục": 629,
      "Dự": 630,
      "Hai": 631,
      "Long": 632,
      "Người": 633,
      "Phạm": 634,
      "Sáng": 635,
      "TAND": 636,
      "TP": 637,
      "Tòa": 638,
      "Tập": 639,
      "UBND": 640,
      "Uzbekistan": 641,
      "Vân": 642,
      "Y": 643,
      "anh": 644,
      "biến": 645,
      "bào": 646,
      "bên": 647,
      "bếp": 648,
      "chưa": 649,
      "chương": 650,
      "chị": 651,
      "cuộc": 652,
      "cái": 653,
      "cân": 654,
      "cử": 655,
      "duyệt": 656,
      "dài": 657,
      "dây": 658,
      "dấu": 659,
      "giác": 660,
      "giả": 661,
      "gọi": 662,
      "hô": 663,
      "hạ": 664,
      "hối": 665,
      "khiến": 666,
      "khoán": 667,
      "kháng": 668,
      "ký": 669,
      "kỳ": 670,
      "lỗi": 671,
      "miền": 672,
      "môi": 673,
      "mù": 674,
      "mất": 675,
      "mẫu": 676,
      "mối": 677,
      "nghi": 678,
      "ngoài": 679,
      "ngân": 680,
      "ngăn": 681,
      "nếu": 682,
      "nỗ": 683,
      "nội": 684,
      "phối": 685,
      "rào": 686,
      "rút": 687,
      "soát": 688,
      "sơ": 689,
      "thuận": 690,
      "thuế": 691,
      "thầu": 692,
      "thẩm": 693,
      "truyền": 694,
      "tái": 695,
      "tín": 696,
      "tạm": 697,
      "tối": 698,
      "tục": 699,
      "vong": 700,
      "vận": 701,
      "xanh": 702,
      "ích": 703,
      "ăn": 704,
      "Đào": 705,
      "đồ": 706,
      "ương": 707,
      "ẩu": 708,
      "ổn": 709,
      "%": 710,
      "&": 711,
      ".,": 712,
      "11": 713,
      "13": 714,
      "14": 715,
      "150": 716,
      "19": 717,
      "2010": 718,
      "21": 719,
      "22": 720,
      "40": 721,
      "800": 722,
      "AI": 723,
      "Bí": 724,
      "Canada": 725,
      "Chuyến": 726,
      "Cơ": 727,
      "Cố": 728,
      "EU": 729,
      "Giang": 730,
      "Giết": 731,
      "Gươm": 732,
      "Hoa": 733,
      "Hoàng": 734,
      "Hành": 735,
      "Hóa": 736,
      "Hội": 737,
      "Làng": 738,
      "McIlroy": 739,
      "Mặc": 740,
      "Một": 741,
      "Ngày": 742,
      "Nhà": 743,
      "Nẵng": 744,
      "Phật": 745,
      "Play": 746,
      "Quang": 747,
      "SN": 748,
      "Sen": 749,
      "Sơn": 750,
      "Sự": 751,
      "TPHCM": 752,
      "Trước": 753,
      "Tại": 754,
      "Tổ": 755,
      "Việc": 756,
      "Vàng": 757,
      "Yên": 758,
      "buồn": 759,
      "bình": 760,
      "bước": 761,
      "bại": 762,
      "bạo": 763,
      "bật": 764,
      "bối": 765,
      "bức": 766,
      "camera": 767,
      "chung": 768,
      "chuyện": 769,
      "chí": 770,
      "chạm": 771,
      "container": 772,
      "cán": 773,
      "cảng": 774,
      "cẩn": 775,
      "cửa": 776,
      "dao": 777,
      "dạng": 778,
      "giam": 779,
      "giàu": 780,
      "giết": 781,
      "gắn": 782,
      "gặp": 783,
      "hòa": 784,
      "hôn": 785,
      "hút": 786,
      "hỏi": 787,
      "khoa": 788,
      "khuẩn": 789,
      "kiểm": 790,
      "kèm": 791,
      "kéo": 792,
      "lao": 793,
      "loại": 794,
      "loạt": 795,
      "làn": 796,
      "lái": 797,
      "lạc": 798,
      "lấy": 799,
      "modem": 800,
      "mình": 801,
      "mùi": 802,
      "mắt": 803,
      "mọi": 804,
      "mức": 805,
      "mỹ": 806,
      "nay": 807,
      "nhiệt": 808,
      "nhậu": 809,
      "nhẹ": 810,
      "nông": 811,
      "nắng": 812,
      "nợ": 813,
      "phê": 814,
      "phía": 815,
      "phục": 816,
      "quà": 817,
      "quê": 818,
      "quận": 819,
      "rác": 820,
      "súng": 821,
      "sưu": 822,
      "sương": 823,
      "sắp": 824,
      "thoát": 825,
      "thuật": 826,
      "thách": 827,
      "thủ": 828,
      "trao": 829,
      "trẻ": 830,
      "tông": 831,
      "tổn": 832,
      "tủ": 833,
      "va": 834,
      "vượt": 835,
      "xóa": 836,
      "xăm": 837,
      "Ông": 838,
      "ánh": 839,
      "Đ": 840,
      "Đà": 841,
      "đoán": 842,
      "đón": 843,
      "đẹp": 844,
      "đền": 845,
      "đỏ": 846,
      "đủ": 847,
      "ơn": 848,
      "ước": 849,
      "Ẩn": 850,
      "ủng": 851,
      "\",": 852,
      "%).": 853,
      ").": 854,
      "134": 855,
      "17": 856,
      "2023": 857,
      "25": 858,
      "30": 859,
      "500": 860,
      "5G": 861,
      "Agora": 862,
      "Bà": 863,
      "CH": 864,
      "Cai": 865,
      "Canadian": 866,
      "Chung": 867,
      "Chuyên": 868,
      "Chía": 869,
      "Chương": 870,
      "Cà": 871,
      "Câu": 872,
      "Cảnh": 873,
      "Dung": 874,
      "Dù": 875,
      "Dũng": 876,
      "FLC": 877,
      "Giác": 878,
      "Giải": 879,
      "HCM": 880,
      "Hiện": 881,
      "Horoscope": 882,
      "Hương": 883,
      "Hằng": 884,
      "IPU": 885,
      "Khí": 886,
      "Kinh": 887,
      "Liên": 888,
      "Mau": 889,
      "Môn": 890,
      "Mẫn": 891,
      "Ngoài": 892,
      "Ngân": 893,
      "Nhận": 894,
      "Nông": 895,
      "Open": 896,
      "Phong": 897,
      "Phú": 898,
      "RBC": 899,
      "Rory": 900,
      "Sánchez": 901,
      "Tam": 902,
      "Thủy": 903,
      "Trí": 904,
      "Trịnh": 905,
      "Tết": 906,
      "Ukraine": 907,
      "V": 908,
      "Vinh": 909,
      "Viện": 910,
      "biểu": 911,
      "biện": 912,
      "bày": 913,
      "bạc": 914,
      "bắn": 915,
      "bền": 916,
      "bổng": 917,
      "can": 918,
      "chiếc": 919,
      "chuẩn": 920,
      "chăm": 921,
      "chấn": 922,
      "chặn": 923,
      "chặt": 924,
      "chống": 925,
      "chục": 926,
      "coi": 927,
      "câu": 928,
      "cãi": 929,
      "cận": 930,
      "cập": 931,
      "cổ": 932,
      "cụ": 933,
      "dòng": 934,
      "dông": 935,
      "dư": 936,
      "dầu": 937,
      "dịp": 938,
      "dụ": 939,
      "giành": 940,
      "gói": 941,
      "gấp": 942,
      "gậy": 943,
      "gỡ": 944,
      "hung": 945,
      "huống": 946,
      "hò": 947,
      "hương": 948,
      "hẹn": 949,
      "hỗ": 950,
      "iPhone": 951,
      "khoản": 952,
      "khuyến": 953,
      "khúc": 954,
      "khẩn": 955,
      "khắc": 956,
      "khổ": 957,
      "khử": 958,
      "kênh": 959,
      "kêu": 960,
      "kính": 961,
      "kỹ": 962,
      "lan": 963,
      "lo": 964,
      "lùi": 965,
      "lật": 966,
      "mạc": 967,
      "mẽ": 968,
      "mỗi": 969,
      "mời": 970,
      "nghèo": 971,
      "nghìn": 972,
      "nghỉ": 973,
      "ngại": 974,
      "ngập": 975,
      "ngắn": 976,
      "ngờ": 977,
      "niềm": 978,
      "não": 979,
      "nỗi": 980,
      "phanh": 981,
      "quán": 982,
      "quý": 983,
      "quảng": 984,
      "rà": 985,
      "rét": 986,
      "rồi": 987,
      "rời": 988,
      "rửa": 989,
      "siêu": 990,
      "sung": 991,
      "suýt": 992,
      "sân": 993,
      "sĩ": 994,
      "sẵn": 995,
      "sổ": 996,
      "sớm": 997,
      "tay": 998,
      "thanh": 999,
      "thuê": 1000,
      "thích": 1001,
      "thưởng": 1002,
      "thật": 1003,
      "thắng": 1004,
      "thủy": 1005,
      "tiếng": 1006,
      "tiềm": 1007,
      "trưa": 1008,
      "trận": 1009,
      "trợ": 1010,
      "trục": 1011,
      "tu": 1012,
      "tuy": 1013,
      "tuần": 1014,
      "tách": 1015,
      "tôn": 1016,
      "tương": 1017,
      "tường": 1018,
      "tắc": 1019,
      "tặng": 1020,
      "tỏa": 1021,
      "từng": 1022,
      "vàng": 1023,
      "vườn": 1024,
      "xát": 1025,
      "xô": 1026,
      "xăng": 1027,
      "y": 1028,
      "yếu": 1029,
      "Âu": 1030,
      "ép": 1031,
      "Điệp": 1032,
      "Đình": 1033,
      "Đất": 1034,
      "Để": 1035,
      "Đồng": 1036,
      "Đổi": 1037,
      "Đức": 1038,
      "đen": 1039,
      "đàm": 1040,
      "đá": 1041,
      "đáo": 1042,
      "đáp": 1043,
      "đèn": 1044,
      "đêm": 1045,
      "đích": 1046,
      "đòi": 1047,
      "đóng": 1048,
      "đúng": 1049,
      "đầy": 1050,
      "đều": 1051,
      "đột": 1052,
      "đợt": 1053,
      "đựng": 1054,
      "ẩm": 1055,
      "ẩn": 1056,
      "%),": 1057,
      "0": 1058,
      "18": 1059,
      "1977": 1060,
      "1980": 1061,
      "1ha": 1062,
      "2006": 1063,
      "2008": 1064,
      "2011": 1065,
      "2018": 1066,
      "2019": 1067,
      "2021": 1068,
      "26": 1069,
      "395": 1070,
      "400": 1071,
      "70mai": 1072,
      ";": 1073,
      "Apple": 1074,
      "Ba": 1075,
      "Bacillus": 1076,
      "Bùi": 1077,
      "BĐBP": 1078,
      "Bản": 1079,
      "C": 1080,
      "Calculator": 1081,
      "Chnăm": 1082,
      "Chảo": 1083,
      "City": 1084,
      "Cuộc": 1085,
      "Căn": 1086,
      "Cần": 1087,
      "Cộng": 1088,
      "Cựu": 1089,
      "Do": 1090,
      "Du": 1091,
      "Dân": 1092,
      "Dưỡng": 1093,
      "Easy": 1094,
      "Em": 1095,
      "Fleetwood": 1096,
      "GD": 1097,
      "Gia": 1098,
      "Giám": 1099,
      "Giảng": 1100,
      "H": 1101,
      "Hoàn": 1102,
      "Hoạt": 1103,
      "Hàm": 1104,
      "Hóc": 1105,
      "HĐXX": 1106,
      "Hưng": 1107,
      "Hồng": 1108,
      "Khu": 1109,
      "Khánh": 1110,
      "Kim": 1111,
      "Kiếm": 1112,
      "L": 1113,
      "Ladova": 1114,
      "Lai": 1115,
      "Linh": 1116,
      "Luật": 1117,
      "Láo": 1118,
      "Lê": 1119,
      "Lư": 1120,
      "Lễ": 1121,
      "M310": 1122,
      "Mirziyoyev": 1123,
      "Mũi": 1124,
      "Nghĩa": 1125,
      "Nhàn": 1126,
      "Nhật": 1127,
      "Nhờ": 1128,
      "Những": 1129,
      "PGA": 1130,
      "Pedro": 1131,
      "Phan": 1132,
      "Phiên": 1133,
      "Pháp": 1134,
      "Pro": 1135,
      "Quỳnh": 1136,
      "ROS": 1137,
      "SE": 1138,
      "Sage": 1139,
      "San": 1140,
      "Sound": 1141,
      "Stopirex": 1142,
      "Sông": 1143,
      "Sản": 1144,
      "THPT": 1145,
      "Taylor": 1146,
      "Theo": 1147,
      "Thiết": 1148,
      "Thmây": 1149,
      "Thu": 1150,
      "Thái": 1151,
      "Thùy": 1152,
      "Thơ": 1153,
      "Thưởng": 1154,
      "Thần": 1155,
      "Thục": 1156,
      "Tommy": 1157,
      "Tour": 1158,
      "Toàn": 1159,
      "Trump": 1160,
      "Trà": 1161,
      "Tuy": 1162,
      "Tuấn": 1163,
      "Tuần": 1164,
      "Tài": 1165,
      "Tô": 1166,
      "Tỉnh": 1167,
      "Từng": 1168,
      "Tử": 1169,
      "Vi": 1170,
      "Volume": 1171,
      "Vượt": 1172,
      "Với": 1173,
      "Vợ": 1174,
      "Xiếc": 1175,
      "ban": 1176,
      "ben": 1177,
      "buổi": 1178,
      "bài": 1179,
      "bãi": 1180,
      "bù": 1181,
      "bạn": 1182,
      "bậc": 1183,
      "bế": 1184,
      "bọc": 1185,
      "bổ": 1186,
      "bữa": 1187,
      "canh": 1188,
      "casino": 1189,
      "che": 1190,
      "cháu": 1191,
      "châu": 1192,
      "chóng": 1193,
      "chúc": 1194,
      "chạy": 1195,
      "chắc": 1196,
      "chỉnh": 1197,
      "chọn": 1198,
      "chở": 1199,
      "chứa": 1200,
      "cài": 1201,
      "cày": 1202,
      "căng": 1203,
      "cũ": 1204,
      "cư": 1205,
      "cạnh": 1206,
      "cấm": 1207,
      "cấu": 1208,
      "cắp": 1209,
      "cờ": 1210,
      "cục": 1211,
      "củng": 1212,
      "cực": 1213,
      "dung": 1214,
      "dành": 1215,
      "dâng": 1216,
      "dấy": 1217,
      "dỗ": 1218,
      "dữ": 1219,
      "dựa": 1220,
      "for": 1221,
      "ghen": 1222,
      "giám": 1223,
      "giây": 1224,
      "giờ": 1225,
      "golfer": 1226,
      "gánh": 1227,
      "hiểu": 1228,
      "hoa": 1229,
      "hoãn": 1230,
      "huynh": 1231,
      "hôi": 1232,
      "hùng": 1233,
      "họ": 1234,
      "hỗn": 1235,
      "khiển": 1236,
      "khuôn": 1237,
      "khóa": 1238,
      "khẩu": 1239,
      "kim": 1240,
      "kiểu": 1241,
      "kẻ": 1242,
      "lang": 1243,
      "liền": 1244,
      "logistics": 1245,
      "loạn": 1246,
      "luôn": 1247,
      "lành": 1248,
      "lá": 1249,
      "lâu": 1250,
      "lăn": 1251,
      "lũ": 1252,
      "lạm": 1253,
      "lẩn": 1254,
      "lặp": 1255,
      "lựa": 1256,
      "may": 1257,
      "mua": 1258,
      "mã": 1259,
      "mũ": 1260,
      "mũi": 1261,
      "mơ": 1262,
      "mưu": 1263,
      "mập": 1264,
      "mồ": 1265,
      "mừng": 1266,
      "ngay": 1267,
      "nghe": 1268,
      "ngã": 1269,
      "ngôi": 1270,
      "ngơi": 1271,
      "ngưỡng": 1272,
      "ngầm": 1273,
      "nhau": 1274,
      "nhu": 1275,
      "nhầm": 1276,
      "nhớ": 1277,
      "ni": 1278,
      "niên": 1279,
      "nã": 1280,
      "nêu": 1281,
      "nằm": 1282,
      "nặng": 1283,
      "nồm": 1284,
      "nộp": 1285,
      "off": 1286,
      "phi": 1287,
      "phán": 1288,
      "phóng": 1289,
      "phùn": 1290,
      "phường": 1291,
      "phồn": 1292,
      "phủ": 1293,
      "phức": 1294,
      "play": 1295,
      "quay": 1296,
      "rãi": 1297,
      "rất": 1298,
      "so": 1299,
      "suy": 1300,
      "suốt": 1301,
      "sàng": 1302,
      "sáp": 1303,
      "sóng": 1304,
      "sông": 1305,
      "sạch": 1306,
      "sọ": 1307,
      "sức": 1308,
      "thang": 1309,
      "thiệu": 1310,
      "thoáng": 1311,
      "thoại": 1312,
      "thác": 1313,
      "thái": 1314,
      "thù": 1315,
      "thơ": 1316,
      "thải": 1317,
      "thấp": 1318,
      "thầy": 1319,
      "thẳng": 1320,
      "thềm": 1321,
      "thịnh": 1322,
      "thử": 1323,
      "tiệc": 1324,
      "to": 1325,
      "toán": 1326,
      "treo": 1327,
      "trào": 1328,
      "trúc": 1329,
      "trăm": 1330,
      "trưng": 1331,
      "trống": 1332,
      "trộm": 1333,
      "trụ": 1334,
      "tuân": 1335,
      "tuông": 1336,
      "tước": 1337,
      "tấn": 1338,
      "tất": 1339,
      "tọa": 1340,
      "tỏ": 1341,
      "tồn": 1342,
      "tụ": 1343,
      "tựu": 1344,
      "vay": 1345,
      "visa": 1346,
      "viếng": 1347,
      "vui": 1348,
      "vài": 1349,
      "vươn": 1350,
      "vậy": 1351,
      "vẻ": 1352,
      "vết": 1353,
      "vỏ": 1354,
      "xoay": 1355,
      "Úc": 1356,
      "ĐT": 1357,
      "Đắk": 1358,
      "Đồn": 1359,
      "điển": 1360,
      "đuổi": 1361,
      "đàn": 1362,
      "đáng": 1363,
      "đưa": 1364,
      "đảng": 1365,
      "đập": 1366,
      "đắn": 1367,
      "đốc": 1368,
      "đỗ": 1369,
      "ảo": 1370
    },
    "unk_token": "[UNK]"
  }
}